[FB04_en_us_EvacAllDead_00 AkEvent]
SpokenText="Eles se foram, Comandante, é hora de ir."

[FB04_en_us_EvacAllDead_01 AkEvent]
SpokenText="Avenger, este é Firebrand.Todos os operadores XCOM estão mortos ou MIA.Eu estou retornando à base."

[FB04_en_us_EvacAllDead_02 AkEvent]
SpokenText="Não há ninguém para a EVAC, estou indo para casa."

[FB04_en_us_EvacAllDead_03 AkEvent]
SpokenText="A ameaça tomou grandes perdas, estamos nos retirando."

[FB04_en_us_EvacAllDead_04 AkEvent]
SpokenText="As coisas correram mal, voltando sozinhas."

[FB04_en_us_EvacAllDead_05 AkEvent]
SpokenText="O pelotão está para baixo, puxando para fora."

[FB04_en_us_EvacAllOut_00 AkEvent]
SpokenText="Ameaça segura e segura, estamos fora daqui."

[FB04_en_us_EvacAllOut_02 AkEvent]
SpokenText="Esquadrão seguro, levantando."

[FB04_en_us_EvacAllOut_03 AkEvent]
SpokenText="Nós temos 'em, indo para casa."

[FB04_en_us_EvacAllOut_04 AkEvent]
SpokenText="Todos estão a bordo, trazendo-os para casa."

[FB04_en_us_EvacAllOut_05 AkEvent]
SpokenText="Estão todos aqui, estaremos em casa em um instante."

[FB04_en_us_EvacSomeOut_00 AkEvent]
SpokenText="Eu tenho aqueles que fizeram isso fora, levantando."

[FB04_en_us_EvacSomeOut_02 AkEvent]
SpokenText="Nós temos todos que fizeram isso, takin 'off."

[FB04_en_us_EvacSomeOut_03 AkEvent]
SpokenText="Perdeu alguns ao longo do caminho, o resto está chegando em casa."

[FB04_en_us_EvacSomeOut_04 AkEvent]
SpokenText="Menace pegou alguns hits, estou trazendo-os para dentro."

[FB04_en_us_EvacSomeOut_05 AkEvent]
SpokenText="Nem todo mundo fez isso, eu tenho aqueles que fizeram."

[FB04_en_us_InDropPosition_00 AkEvent]
SpokenText="Squad verde para implantar!"

[FB04_en_us_InDropPosition_01 AkEvent]
SpokenText="Em posição para soltar!"

[FB04_en_us_InDropPosition_02 AkEvent]
SpokenText="Ameaça pronta para implantar."

[FB04_en_us_InDropPosition_03 AkEvent]
SpokenText="Estamos no tubo, 5 por 5."

[FB04_en_us_InDropPosition_04 AkEvent]
SpokenText="Em posição para implantação."

[SKY_ExtrGEN_STObjSecured AkEvent]
SpokenText="Este é firebrand, VIP é seguro."

[SKY_Gen_EvacRequested_01 AkEvent]
SpokenText="Esta é firebrand, EVAC pedido confirmado, estamos a caminho."

[SKY_Gen_EvacRequested_02 AkEvent]
SpokenText="Esta é firebrand, EVAC pedido confirmado, mantenha apertado."

[SKY_Gen_FullEVAC_01 AkEvent]
SpokenText="Todos os operadores XCOM estão seguros. O Firebrand está retornando à base."

[SKY_Gen_PartialEVAC_01 AkEvent]
SpokenText="Todos os agentes sobreviventes do XCOM estão seguros. Firebrand retornando à base."

[SKY_Gen_SquadWipe_02 AkEvent]
SpokenText="Avenger, este é Firebrand.Todos os operadores XCOM estão mortos ou MIA.Eu estou retornando à base."

[SKY_Gen_SquadWipe_03 AkEvent]
SpokenText="Avenger - todos os operadores do XCOM estão mortos ou MIA. Estou voltando para a base."

[SKY_Neut_TargetCaptured AkEvent]
SpokenText="Este é o firebrand, o alvo foi protegido."

[SKY_RecoGEN_ItemSecured AkEvent]
SpokenText="Avenger, este é o Firebrand. O pacote é seguro."

[T_Broadcast_Flyover_Firebrand_P1 AkEvent]
SpokenText="Firebrand em posição para drop."

[T_Psi_Gate_Retreival_Firebrand AkEvent]
SpokenText="Fechando no pacote, eles não vão acreditar no que eu estou trazendo para casa ..."

[T_Setup_Phase_Flight_Device_Retrieval AkEvent]
SpokenText="Em posição. Pacote à vista."
